pacote-flatpak-anydesk.sh
pacote-flatpak-browser-brave.sh
pacote-flatpak-browser-chrome.sh
pacote-flatpak-browser-edge.sh
pacote-flatpak-browser-firefox.sh
pacote-flatpak-browser-opera.sh
pacote-flatpak-browser-vivaldi.sh
pacote-flatpak-dbeaver-ce.sh
pacote-flatpak-discord.sh
pacote-flatpak-dynamic-wallpaper-editor.sh
pacote-flatpak-dynamic-wallpaper.sh
pacote-flatpak-gdm-settings.sh
pacote-flatpak-gwenview.sh
pacote-flatpak-heroic.sh
pacote-flatpak-kate.sh
pacote-flatpak-lutris.sh
pacote-flatpak-marktext.sh
pacote-flatpak-rustdesk.sh
pacote-flatpak-steam.sh
pacote-flatpak-telegram.sh
pacote-flatpak-vscodium.sh
pacote-flatpak-zapzap.sh
